[
    {
      "id": 1,
      "Link2": "https://i.ibb.co/VjKxs0D/Rectangle-4284.png",
      "Link": "https://i.ibb.co/bJZs993/Health.png",
      "Picture": "https://i.ibb.co/92q6091/Health.png",
      "Title": "Fitness Tracker",
      "Category": "Health",
      "Category_bg": "#0052ff33",
      "Card_bg": "#0052FF26",
      "Text_bg": "#0052FF",
      "Button_bg": "#0052FF",
      "Description": "Track your daily fitness activities with this advanced fitness tracker. Monitor your steps, heart rate, sleep quality, and more. Stay motivated with goal tracking and real-time progress updates. The comfortable design makes it suitable for all-day wear. Connect it to your smartphone for in-depth data analysis and fitness insights. Achieve your health and fitness goals with this reliable fitness companion. Get yours today for just $79.99 and take the first step towards a healthier lifestyle.",
      "Price": 79.99
    },
    {
      "id": 2,
      "Link2": "https://i.ibb.co/c2H1zGw/Rectangle-4287-1.png",
      "Link": "https://i.ibb.co/py8fvhT/Rectangle-4288.png",
      "Picture": "https://i.ibb.co/R66Y20j/Education.png",
      "Title": "Online Learning Platform",
      "Category": "Education",
      "Category_bg": "#FF444A33",
      "Card_bg": "#FF444A26",
      "Text_bg": "#FF444A",
      "Button_bg": "#FF444A",
      "Description": "There are many things that can be done to ensure that all people have access to a good education. Governments can invest in public schools, provide financial assistance to students, and make sure that all schools have qualified teachers and resources. Families can support their children's education by creating a learning environment at home and helping them with their schoolwork. Teachers can create a positive and supportive learning environment for their students and challenge them to reach their full potential.",
      "Price": 49.99
    },
    {
      "id": 3,
      "Link2": "https://i.ibb.co/WKTk7wj/Rectangle-4287.png",
      "Link": "https://i.ibb.co/JzKCv4K/Clothing.png",
      "Picture": "https://i.ibb.co/gWZSyrc/Clothing.png",
      "Title": "Stylish T-Shirt",
      "Category": "Clothing",
      "Category_bg": "#79C23F33",
      "Card_bg": "#79C23F26",
      "Text_bg": "#79C23F",
      "Button_bg": "#79C23F",
      "Description": "Stay fashionable with this comfortable and stylish t-shirt. Crafted from high-quality materials, it offers a perfect blend of style and comfort. The versatile design makes it suitable for both casual and formal occasions. Available in various sizes and colors, you can easily find the perfect fit for your wardrobe. Elevate your style for just $29.99 and make a statement wherever you go.",
      "Price": 29.99
    },
    {
      "id": 4,
      "Link2": "https://i.ibb.co/zSGbRb0/Rectangle-4287-2.png",
      "Link": "https://i.ibb.co/yshhNs2/Food.png",
      "Picture": "https://i.ibb.co/0fRPX5R/Food.png",
      "Title": "Organic Fruit Basket",
      "Category": "Food",
      "Category_bg": "#F8714733",
      "Card_bg": "#F8714726",
      "Text_bg": "#F87147",
      "Button_bg": "#F87147",
      "Description": "Enjoy a healthy assortment of organic fruits with this delightful basket. Our hand-picked selection includes a variety of seasonal fruits bursting with flavor. Perfect for snacking, gifting, or adding a touch of freshness to your meals. Treat yourself to the goodness of nature for just $39.99 and savor the natural sweetness in every bite.",
      "Price": 39.99
    },
    {
      "id": 5,
      "Link2": "https://i.ibb.co/zSGbRb0/Rectangle-4287-2.png",
      "Link": "https://i.ibb.co/yshhNs2/Food.png",
      "Picture": "https://i.ibb.co/0fRPX5R/Food.png",
      "Title": "Gourmet Chocolate Box",
      "Category": "Food",
      "Category_bg": "#F8714733",
      "Card_bg": "#F8714726",
      "Text_bg": "#F87147",
      "Button_bg": "#F87147",
      "Description": "Indulge in the rich and aromatic flavors of premium coffee beans. Our carefully selected beans are roasted to perfection, delivering a truly exceptional coffee experience. Whether you're a coffee connoisseur or just starting your coffee journey, you'll appreciate the quality and depth of flavor in every cup. Elevate your mornings for just $19.99 and savor the essence of premium coffee.",
      "Price": 49.99
    },
    {
      "id": 6,
      "Link2": "https://i.ibb.co/WKTk7wj/Rectangle-4287.png",
      "Link": "https://i.ibb.co/JzKCv4K/Clothing.png",
      "Picture": "https://i.ibb.co/gWZSyrc/Clothing.png",
      "Title": "Designer Jeans",
      "Category": "Clothing",
      "Category_bg": "#79C23F33",
      "Card_bg": "#79C23F26",
      "Text_bg": "#79C23F",
      "Button_bg": "#79C23F",
      "Description": "Add a touch of timeless style to your wardrobe with this classic leather jacket. Crafted from genuine leather, it exudes sophistication and durability. The versatile design makes it perfect for both casual and formal occasions. Elevate your fashion game for just $89.99 and make a lasting impression wherever you go.",
      "Price": 69.99
    },
    {
      "id": 7,
      "Link2": "https://i.ibb.co/c2H1zGw/Rectangle-4287-1.png",
      "Link": "https://i.ibb.co/py8fvhT/Rectangle-4288.png",
      "Picture": "https://i.ibb.co/R66Y20j/Education.png",
      "Title": "Language Learning App",
      "Category": "Education",
      "Category_bg": "#FF444A33",
      "Card_bg": "#FF444A26",
      "Text_bg": "#FF444A",
      "Button_bg": "#FF444A",
      "Description": "Learn a new language with our comprehensive language learning app. Our platform offers a fun and effective way to become fluent in your desired language. Explore a wide range of lessons, quizzes, cultural insights, and interactive exercises. Whether you're traveling, expanding your career opportunities, or simply exploring a new culture, this app is your ultimate language companion. Start your language journey today for just $19.99 and open the door to endless possibilities.",
      "Price": 19.99
    },
    {
      "id": 8,
      "Link2": "https://i.ibb.co/VjKxs0D/Rectangle-4284.png",
      "Link": "https://i.ibb.co/bJZs993/Health.png",
      "Picture": "https://i.ibb.co/92q6091/Health.png",
      "Title": "Yoga Mat",
      "Category": "Health",
      "Category_bg": "#0052ff33",
      "Card_bg": "#0052FF26",
      "Text_bg": "#0052FF",
      "Button_bg": "#0052FF",
      "Description": "Practice yoga comfortably with this high-quality yoga mat. Made from eco-friendly materials, it offers excellent grip and cushioning. The non-slip surface ensures stability during your yoga sessions, while the lightweight design makes it easy to carry. Elevate your yoga practice for just $24.99 and experience the perfect balance of comfort and performance.",
      "Price": 24.99
    },
    {
      "id": 9,
      "Link2": "https://i.ibb.co/VjKxs0D/Rectangle-4284.png",
      "Link": "https://i.ibb.co/bJZs993/Health.png",
      "Picture": "https://i.ibb.co/92q6091/Health.png",
      "Title": "Digital Thermometer",
      "Category": "Health",
      "Category_bg": "#0052FF33",
      "Card_bg": "#0052FF26",
      "Text_bg": "#0052FF",
      "Button_bg": "#0052FF",
      "Description": "Monitor your health with precision using this accurate digital thermometer. Designed for reliability and ease of use, it provides quick and accurate temperature readings. Whether you're caring for yourself or a loved one, having a reliable thermometer is essential. Stay prepared and ensure the well-being of your family for just $14.99.",
      "Price": 14.99
    },
    {
      "id": 10,
      "Link2": "https://i.ibb.co/c2H1zGw/Rectangle-4287-1.png",
      "Link": "https://i.ibb.co/py8fvhT/Rectangle-4288.png",
      "Picture": "https://i.ibb.co/R66Y20j/Education.png",
      "Title": "Scientific Calculator",
      "Category": "Education",
      "Category_bg": "#FF444A33",
      "Card_bg": "#FF444A26",
      "Text_bg": "#FF444A",
      "Button_bg": "#FF444A",
      "Description": "Solve complex equations with ease using this feature-packed scientific calculator. Its user-friendly interface and comprehensive functions make it ideal for students, professionals, and anyone in need of advanced calculations. Stay ahead in your studies or work with this essential tool for just $34.99.",
      "Price": 34.99
    },
    {
      "id": 11,
      "Link2": "https://i.ibb.co/WKTk7wj/Rectangle-4287.png",
      "Link": "https://i.ibb.co/JzKCv4K/Clothing.png",
      "Picture": "https://i.ibb.co/gWZSyrc/Clothing.png",
      "Title": "Leather Jacket",
      "Category": "Clothing",
      "Category_bg": "#79C23F33",
      "Card_bg": "#79C23F26",
      "Text_bg": "#79C23F",
      "Button_bg": "#79C23F",
      "Description": "Make a statement at any event with this elegant silk dress. Its luxurious fabric and timeless design exude sophistication and grace. Whether you're attending a formal gala or a romantic dinner, you'll command attention in this stunning dress. Elevate your style and elegance for just $129.99 and leave a lasting impression.",
      "Price": 89.99
    },
    {
      "id": 12,
      "Link2": "https://i.ibb.co/zSGbRb0/Rectangle-4287-2.png",
      "Link": "https://i.ibb.co/yshhNs2/Food.png",
      "Picture": "https://i.ibb.co/0fRPX5R/Food.png",
      "Title": "Premium Coffee Beans",
      "Category": "Food",
      "Category_bg": "#F8714733",
      "Card_bg": "#F8714726",
      "Text_bg": "#F87147",
      "Button_bg": "#F87147",
      "Description": "Indulge in the decadent world of gourmet chocolates with our exquisite collection. Handcrafted with the finest ingredients, each piece is a work of art. From rich dark chocolates to creamy truffles, our assortment will delight your senses. Treat yourself or surprise a loved one with the gift of indulgence for just $59.99.",
      "Price": 19.99
    }
  ]